
let questionData = [
    {"que":'如何才能赚到佣金？','ans':'不管是自己买，还是推荐朋友买新房，只要去售楼处之前一个小时，把买房人的姓名和手机号码发过来报备即可。'},
    {"que":'有哪些楼盘可以赚取佣金。','ans':'基本上苏州在售的所有新楼盘都可以。团长花了几年时间打通了所有新楼盘的代理渠道，包括陆续上市的将来要卖的新楼盘。'},
    {"que":'自己去过售楼处看过房的话还能拿到佣金么？','ans':'不可以。自己去过售楼处就算开发商的自然到访客户。（包括夫妻中的任意一方，只要到访过售楼处，均不能再从我们这购买该楼盘房屋，这是行规）'},
    {"que":'通过你们渠道去售楼处买新房，会不会比售楼处的价格贵？','ans':'不会，售楼处的底价其实是一样的，在底价的基础上，通过我们这边买还有额外佣金可以赚取。如果你不放心，可以让你的朋友去售楼处假装买房砍价，把底价算出来记好，然后再到我们这边比对。'},
    {"que":'在你们这买新房能赚佣金，那你们自己不赚钱么？','ans':'我们不是雷锋，我们当然有钱可以赚，在帮助客户拿到佣金的同时，我们平台还是能有一部分利润的，因为我们成交的量比较多，开发商一般会额外的给我们奖励。举例说，你在美团上找了个饭店吃饭，应付100元，但是你通过美团团购，只支付了95块钱，你省了几块钱下来，美团也还能拿到商家的返点是一个道理。（简单的说，开发商通过我们平台获取了更多的客户，客户通过我们平台实实在在的便宜了几万块钱，我们通过帮开发商导流客户赚到了额外的奖励。三方共赢！）'},
    {"que":'我不懂房地产，该怎么推荐好的楼盘给我的朋友呢？','ans':'首先，你要问清楚你朋友的真实购房需求，然后告诉我们，我们会根据他的需求给他推荐两三个楼盘。或者你直接让你朋友加我们看房专用微信号，那个微信号是专门负责带客户看房的，没有朋友圈，你朋友也不会知道你赚了佣金。'},
    {"que":'你们看房有专车接送么？','ans':'我们公司有多部商务车可以接送，都是免费的。但是最好你能陪你朋友去看房，我们会安排好现场接待人员接待。'},
    {"que":'房子卖掉以后多久能拿到佣金？','ans':'每个开发商结佣金时间快慢都不同，最快的首付款付了以后一个礼拜就能结佣金了，最慢的一年可能都结不下来。我们会提前告知你这个开发商的结佣速度，你自己考虑要不要推荐。'},
    {"que":'如何成为你们的合伙人？','ans':'扫文末的二维码，加入知识星球，并下载知识星球app，方便以后接收最新楼盘信息。加入知识星球以后就是我们的合伙人了，上面有苏州乃至苏州周边所有的新楼盘信息。有的楼盘上面没有及时更新出来的，可以联系我们的负责人，我们会告诉你该楼盘佣金。'},
    {"que":'我在你们这边万一买到不好的楼盘怎么办？','ans':'首先，你自己去任意一个楼盘都有可能踩雷。客户都会被开发商富丽堂皇的售楼处所蒙蔽。我们精耕楼盘多年，知道哪些开发商是良心开发商，知道哪些开发商是糊弄人的。我们会提前告知客户每个楼盘的优缺点。因为只要你从我们这买房，不管买哪个楼盘，你自己有钱赚，我们也会有钱赚。但是你自己去售楼处，开发商的销售只会讲自己楼盘的优点，不会告诉你自己楼盘的缺点。'},
    {"que":'我还有好多不懂的问题，我该怎么提问？','ans':'第一，你可以关注我们公众号，在这篇文章的末尾留言。'},
]


export default questionData ;


